const topData = {
  topProducts:[
    {
      id: 1,
      img: "./images/topTovar.png",
      title: "Galaxy Bugs pro",
      info: "Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7 Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7 ",
      btn: "Узнать больше"
    },
    {
      id: 2,
      img: "./images/topTovar2.png",
      title: "Galaxy Buds Pro",
      info: "Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7 Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7",
      btn: "Узнать больше"
    },
    {
      id: 3,
      img: "./images/topTovar3.png",
      title: "Galaxy S21",
      info: "Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7 Двухполосные динамики и премиум звук от AKG Интеллектуальное активное шумоподавление Кристально чистая передача голосаЗащита от влаги по стандарту IPX7 Интеллектуальное активное шумоподавление Кристально чистая передача голоса Защита от влаги по стандарту IPX7 ",
      btn: "Узнать больше"
    },
  ]
}
export default topData;